Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vaaleista_nelja_oikaisuvaatimusta.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaaleista neljä oikaisuvaatimusta
smn: Sämitige vaaljâin nelji njuolgimvátámâš

source: Saamelaiskäräjien vaalien tulosta koskevia oikaisuvaatimuksia on saapunut neljä (4) määräaikaan mennessä.
smn: Sämitige vaaljâi puátusân kyeskee njuolgimvátámâšah láá puáttám nelji (4) meriääigi räi.

source: Saamelaiskäräjien hallituksen on käsiteltävä oikaisuvaatimukset kiireellisesti ja viimeistään ennen vaalivuoden loppua.
smn: Sämitige stivrâ kalga kieđâvuššâđ njuolgimvátámâšâid huápulávt já majemustáá ovdil ko valjâihe nohá.

source: Saamelaiskäräjälain 40 §:n mukaan äänioikeutettu, joka katsoo, että vaalilautakunnan päätös vaalien tuloksen vahvistamisesta tai vaalien toimittamiseen liittyvä muu toimenpide on lainvastainen, voi tehdä saamelaiskäräjien hallitukselle oikaisuvaatimuksen viimeistään 14 päivänä siitä päivästä, jona vaalilautakunta on vahvistanut vaalien tuloksen.
smn: Sämitiggelaavâ 40 § mield jienâvuoigâdvuođâlâš, kote ana, ete valjâlävdikode miärádâs vaaljâi puáttus naanoodmist teikâ vaaljâi tooimâtmân lohtâseijee eres toimâ lii laavâvuástásâš, uážžu toohâđ sämitige stiivrân njuolgimvátámâš majemustáá 14 peeivi ton peeivist, kuás valjâlävdikodde lii nanodâm vaaljâi puáttus.

source: Saamelaiskäräjien hallituksen on käsiteltävä oikaisuvaatimus kiireellisesti ja viimeistään ennen vaalivuoden loppua.
smn: Sämitige stivrâ kalga kieđâvuššâđ njuolgimvátámâš huápulávt já majemustáá ovdil ko valjâihe nohá.

source: Saamelaiskäräjien hallituksen päätökseen saa hakea muutosta valittamalla korkeimpaan hallinto-oikeuteen viimeistään 14 päivänä siitä päivästä, jona asianomainen on saanut käräjien hallituksen päätöksen tiedoksi.
smn: Sämitige stiivrâ miärádâsân uážžu uuccâđ nubástus väidimáin alemuu haldâttâhriähtán majemustáá 14 peeivi ton peeivist, kuás äššiomâhâš lii finnim tige stiivrâ miärádâs tiättun.

source: Muutoksenhaussa noudatetaan muutoin, mitä hallintolainkäyttölaissa säädetään.
smn: Nubástusucâmist nuávditteh mudoi, maid haldâttâhlaavâkevttimlaavâst asâtteh.

source: Jos vaalilautakunnan 1 momentissa tarkoitettu päätös tai toimenpide on ollut lainvastainen ja tämä on vaikuttanut vaalien tulokseen, vaalien tulosta on oikaistava ja valtioneuvoston tarvittaessa määrättävä saamelaiskäräjien jäsenet ja varajäsenet vaalien oikaistun tuloksen mukaisesti.
smn: Jis valjâlävdikode 1 momentist uáivildum miärádâs tâi toimâ lii lamaš laavâvuástásâš já taat lii vaiguttâm vaaljâi puátusân, te vaaljâi puáttus kalga njuolgiđ já staatârääđi kalga táárbu mield meridiđ sämitige jesânijd já värijesânijd vaaljâi njyelgejum puáttus miäldásávt.

source: Jos vaalien tulos ei ole oikaistavissa, vaalit on määrättävä uusittavaksi.
smn: Jis vaaljâi puáttus ij paste njuolgiđ, te vaaljâid kalga meridiđ uđđâsist toollâmnáál.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tiina Sanila-Aikio puh. 010 839 3192 / 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
smn: Haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
